{
    "TBS": "Домашня група",
    "SUNDAY_SERV": "Недільне служіння",
    "EC": "Англійський клуб",
    "SUNDAY_SCHOOL": "Недільна школа",
    "YOUTH": "Молодіжне служіння",
    "ministries": "Служіння",

    "SUNDAY_P": "Щонеділі церковна родина зустрічається для спільного поклоніння Богу. Разом ми  вивчаємо Біблію, прославляємо нашого Господа і молимося один за одного для того, щоб будувати дружні відносини, розширювати знання Слова Божого та зміцнювати віру. Це допомагає нам залишатися вірними Ісусу Христу і бути Його свідками в цьому світі впродовж тижня.",

    "TUESDAY_P": "Для підготовки до домашньої групи кожен самостійно вдома вивчає Біблію. Потім у вівторок ми разом обговорюємо прочитане та шукаємо відповіді на посталі питання. Спілкування, ігри, розгляд Біблії, чай з печивом - це те, що допомагає нам підтримувати відносини серед тижня.",

    "SUNDAY_SCHOOL_P": "Під час богослужіння у нас проводиться недільна школа для дітей будь-якого віку. Дітки мають послухати Біблійну історію, зробити якісь вироби своїми руками, пограти у захоплюючі ігри та весело провести час зі своїми друзями. Недільна школа не замінює учительську роль батьків, яким необхідно розповідати своїм дітям про Бога та Євангеліє. Наша роль заключається в тому, щоб підкріплювати те, що роблять батьки протягом тижня.",

    "ENGCLUB_P": "Щосуботи сім'я Портерів проводять англійський клуб у себе вдома. Різні люди будь-якого віку бираються разом з єдиною метою - вивчити на стільки необхідну в наш час англійську мову. Пояснення, ігри, спілкування і розгляд Біблії за кавою та печивом здійснюється тільки англійською. І це повністю безкоштовно! Не проґавте нагоду знайти нових друзів, поспілкуватися з англомовними та весело провести час.",

    "YOUTH_P": "В Біблії написано: \"Привчай юнака до дороги його, і він, як постаріється, не уступиться з неї\" (Книга Приказок 22:6). Тому ми відводимо особливий час та енергію для заохочення, допомоги, навчання і наставляння молоді, щоб вони пізнавали Бога, вчилися служити людям та щоб Божа воля здійснювалася в їх житті."
}