{
    "DMP": "Дерел и Молли Портер",
    "p1": "Наш пастор — Дерел Портер. Він та його дружина Моллі — місіонери з Канади. Сім'я Портерів живуть в Україні з 2000-х років, а у Кривому Розі з 2012 року. У них є двоє дорослих дітей і п'ять онуків. Одна з головних цілей їхнього перебування в Україні — це засновувати нові Євангельські вільні церкви та допомагати їм рости. Дерел також є Територіальним Директором над усіма місіонерами Європи, які приїхали служити як частина організації Євангельських вільних церков Канади. Протягом року (з жовтня по травень) в сім'ї Портерів вдома проходить англійський клуб. Також, влітку вони проводять тритижневий Англійський Літній Інститут.",
    "p2": "Треба відмітити, що головним хоббі Дерела є біг. Усе своє життя він бігає марафони та напівмарафони. Це дозволяє йому дисциплінувати себе не тільки фізично, але і духовно. Як? Наше духовне життя беззаперечно є бігом: ми біжимо, втомлюємося, падаємо, хочемо здатися, але підіймаємося та продовжуємо бігти, поки не побачимо фінішну пряму. Ми спрямовуємо свій погляд на Ісуса, Котрий біг до нас. Він ніколи не зупинявся, навіть коли шлях був важким. Тому нам слід продовжувати бігти, так само як і Він.",
    "LEADERSHIP_TEAM": "Лидерская группа",
    "WHAT_WE_BELIEVE": "Во что мы верим",

    "SCRIPTURES": "Писание",
    "SCRIPTURES_P": "Мы верим в то, что все Писание богодухновенно и является полным откровением Божьей воли для спасения людей, а также Божественным, непререкаемым и высшим авторитетом для христианской веры и жизни.",
    "GOD": "Бог",
    "GOD_P": "Мы верим в единого Бога, Вседержителя, Творца, всего видимого и невидимого, совершенного и извечно существующего в трех ипостасях – Отца, Сына и Святого Духа.",
    "JC": "Иисус Христос",
    "JC_P": "Мы верим в Иисуса Христа, Сына Божьего, единосущного Отцу, истинного Бога и истинного человека. Согласно пророчествам, Он был зачат от Святого Духа, рожден от Девы Марии, прожил безгрешную жизнь и умер на кресте, став жертвой за грехи всего человечества; на третий день Он телесно воскрес из мертвых, вознесся на Небеса, восседает по правую руку Отца, является нашим единственным Посредником, ходатайствует за нас и грядет во славе.",
    "HS": "Святой Дух",
    "HS_P": "Мы верим в Святого Духа, равносущного Отцу и Сыну, Его личность и божественность. Он обличает и возрождает грешников, Всех же уверовавших во Христа Дух наделяет силой для благочестивой жизни и служения, а также наставляет, освящает, направляет, объединяет и дает им дары для созидания Церкви. Мы верим в крещение Духом Святым, которое происходит в момент рождения свыше.",
    "HUMANITY": "Человечество",
    "HUMANITY_P": "Мы верим в то, что человек был сотворен по образу Божьему, но согрешил и является духовно мертвым и врагом Богу. Возрождение и примирение возможны только по благодати через веру, при участии Святого Духа на основании смерти и воскресении Иисуса Христа.",
    "CHURCH": "Церковь",
    "CHURCH_P": "Мы верим в то, что Иисус Христос является Главой Церкви, которая состоит из возрожденных верующих. Церковь должна соблюдать таинства водного крещения и причастия.",
    "DISCIPLESHIP": "Ученичество",
    "DISCIPLESHIP_P": "Мы верим в то, что Иисус Христос победил смерть, грех и сатану и призвал каждого верующего к святому образу жизни и противостоянию злу.",
    "FUTURE": "Будущее",
    "FUTURE_P": "Мы верим во Второе Пришествие Иисуса Христа, в суд над людьми и телесное воскресение мертвых, в вечное блаженство с Господом для верующих и в вечное наказание для неверующих.",
    "BLOCKQUOTE": "Цели написания Символа веры:",
    "BLOCKQUOTE1": "Самоопределение",
    "BLOCKQUOTE2": "Защита от ереси",

    "DISTINCTIVES": "Отличительные особенности Евангельской Свободной Церкви Украины",
    "D1": "ЕСЦУ состоит из тех, кто имеет личную веру в Иисуса Христа",
    "D1P1": "Частью великого наследия Евангельских Свободных церквей во всем мире является тот факт, что возможность христианского общения и служения в поместной церкви основываются исключительно на личной вере человека в Иисуса Христа как Спасителя и Господа и уповании только на Него в отношении своего спасения.",
    "D1P2": "Для членства необходимо согласие со здравым учением, которое выражено в нашем символе веры. При этом, человек не лишается возможности стать членом поместной церкви, если он или она имеет другую точку зрения во второстепенных доктринальных вопросах, не упомянутых в символе веры. Внутри ЕСЦУ существует возможность наличия здравых расхождений в понимании некоторых аспектов христианского вероучения.",
    "D2": "ЕСЦУ не стремится к самоизоляции",
    "D2P1": "Мы имеем твердое убеждение в том, что учение и образ жизни христиан должны основываться на авторитете Божьего Слова. При этом для нас важно, чтобы, второстепенные доктринальные вопросы не становились препятствием для общения, во-первых, внутри поместной церкви. Во-вторых, мы избрали для себя быть открытыми для общения с широким спектром христиан из других деноминаций, которые твердо придерживаются основных доктрин Библии.",
    "D2P2": "Касательно нашего образа жизни в мире, мы верим в необходимость личной святости и в то, что нам не следует жить по стандартам этого мира. Однако, мы не сепаратисты и, в-третьих, не изолируем себя от общения с теми, кто не верит и не живет как мы, но стремимся, чтобы, наша вера во Христа была для них видимой.",
    "D3": "ЕСЦУ придерживается духовного, а не структурного единства Церкви",
    "D3P": "Мы верим в духовное единство вселенской Церкви, но мы не поддерживаем движение за объединение Церкви в единую структуру. Мы можем сотрудничать с другими христианскими деноминациями и парацерковными организациями, которые имеют похожие цели, верования и служения, но при этом мы верим, что в разнообразии существует сила и что важно сохранять наши отличительные особенности. Мы убеждены, что структурное единство не гарантирует единство духа.",
    "D4": "ЕСЦУ верит в христианскую свободу с ответственностью",
    "D4P": "Мы верим в христианскую свободу, но свобода всегда имеет свои ограничения. Ответственные христиане не злоупотребляют свободой. Апостол Павел убедительно написал о христианской свободе в послании к Галатам. Он сокрушает в нем законников учением о благодати, однако в первом и втором посланиях Коринфянам, а также в послании Римлянам апостол упрекает верующих за злоупотребление свободой. Он смело провозглашает принципы христианской ответственности. ЕСЦУ желает сохранять свободу во Христе каждого верующего. Мы призываем наших членов и прихожан быть ответственными и благочестивыми людьми, которые живут под контролем Святого Духа и в повиновении принципам и заповедям Божьего Слова.",
    "D5": "ЕСЦУ верит в важность как разума, так и сердца в христианстве",
    "D5P": "Мы верим, что Писание должно приниматься и применяться в жизни каждого христианина с открытым разумом и сердцем. То есть, мы убеждены, что существенно важно иметь твердое библейское основание в доктринальном понимании своей веры, но при этом столь же важно иметь динамическое, живое общение с Богом через Его Сына Иисуса Христа и жить в силе Святого Духа. Здравое христианское учение должно быть крепко соединено с живым христианским опытом.",
    "D6": "ЕСЦУ является конгрегациональной по форме управления",
    "D6P1": "ЕСЦУ привержена конгрегациональной форме управления. Это значит, что каждая поместная церковь имеет право сама управлять своими делами. При этом, высшим человеческим авторитетом внутри поместной церкви является коллективная воля членов общины. Мы верим, что крепкое пасторское руководство, соединенное воедино со зрелыми, хорошо снаряженными для служения христианами, создает предпосылки для значительного духовного и численного роста поместной церкви.",
    "D6P2": "В то время как ЕСЦУ утверждает право каждой поместной церкви управлять своими делами, она также поддерживает библейские ценности касающиеся взаимозависимости и сотрудничества. Мы являемся движением церквей, трудящихся вместе для того, чтобы, исполнить Великое Поручение в Украине и за ее пределами. Это возможно только при наличии крепких связей между поместными церквями ЕСЦУ.",
    "WHO_WE_ARE": "Кто мы",
    "WHO_WE_ARE_SUB": "Мы — Свободная Евангельская Церковь и часть Ассоциации Свободных Евангельских Церквей Украины. Наши корни берут начало от Свободной Евангельской Церкви Канады.",
    "WHO_WE_ARE_SUB1": "Наша цель проста. Мы желаем исполнять то, к чему нас призывает Евангелие:",
    "WHO_WE_ARE_SUB2": "Любить Бога превыше всего.",
    "WHO_WE_ARE_SUB3": "Любить окружающих так, как нас возлюбил Иисус.",
    "WHO_WE_ARE_SUB4": "Приводить людей ко Христу, единственному источнику прощения, мира с Богом, вечной жизни, смысла в этой жизни.",
    "WHO_WE_ARE_SUB5": "Становиться зрелыми учениками Иисуса Христа.",
    "A&L": "Адам та Люба",
    "Vika": "Віка",
    "Roma": "Рома"
}