{
    "TBS": "Домашняя группа",
    "SUNDAY_SERV": "Воскресное служение",
    "EC": "Английский клуб",
    "SUNDAY_SCHOOL": "Воскресная школа",
    "YOUTH": "Молодежное служение",

    "SUNDAY_P": "Каждое воскресенье церковная семья встречается для совместного поклонения Богу. В комфортной и домашней атмосфере мы вместе изучаем Библию, прославляем нашего Господа и молимся друг за друга для того, чтобы строить дружеские отношения, расширять знание Слова Божьего и укрепляться в вере. Такая поддержка помогает оставаться верными Иисусу Христу и быть Его свидетелями в этом мире в течение недели.",

    "TUESDAY_P": "Для подготовки к ячейке каждый  самостоятельно дома изучает Библию. Затем во вторник мы все вместе обсуждаем прочитанное и ищем ответы на возникшие  вопросы. Общение, игры, разбор Библии, чай с  еченьками - это то, что помогает нам поддерживать отношения среди недели.",

    "SUNDAY_SCHOOL_P": "Во время служения у нас проводится воскресная школа для детей всех возрастов. У деток есть возможность послушать Библейскую историю, сделать поделку, поиграть в увлекательные игры и весело провести время со своими друзьями. Воскресная школа не заменять учительскую роль родителей, которым необходимо рассказывать своим детям о Боге и Евангелии. Наша роль — подкрепить то, что делают родители в течение всей недели.",

    "ENGCLUB_P": "Каждую субботу семья Портеров проводят английский клуб у себя дома. Совершенно незнакомые люди разных возрастов собираются вместе для единой цели - выучить так всем необходимый в наше время английский язык. Объяснения, игры, общение и разбор Библии проходит только на инглише. И это всё совершенно бесплатно! Не упускайте возможности найти новых друзей, послушать англоязычных учителей и весело провести время.",

    "YOUTH_P": "В Библии написано: \"Наставь юношу при начале пути его: он не уклонится от него, когда и состарится\" (Притчи 22:6). Поэтому мы отводим особенное время и энергию для вдохновения, помощи, научения и аставления молодежи, чтобы они познавали Бога, учились служить людям и чтобы Божья воля исполнялась в их жизни."
}